Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/metsa.fi/c145.pdf.tmx
Source language: fin
Languages: sme

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhat Uhanalaisten ja harvinaisten luontotyyppien tiedot ovat tällä hetkellä niin puutteelliset, että ne on siksi jätetty pois Metsähallituksen hoito- ja käyttösuunnitelmista.
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat Áitojuvvon ja hárvenaš luondotiippaid dieđut leat dál nu váilevaččat ahte dat leat guđđojuvvon eret Meahciráđđehusa dikšun- ja geavahanplánain.

source: Päämäärään 1 ”Luonto- ja lintudirektiivin eläin ja kasvilajit säilyvät elinvoimaisina” (lomake 14) liittyvinä toimenpiteinä esitetään erityisesti suojeltavan lajin / suojeltavan lajin esiintymien tarkistamista.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Mihttomearrái 1 "Luondo- ja loddedirektiivva ealli ja šaddošlájat cevzet" (skovvi14) guoskevaš doaibmabidjun árvaluvvo erenoamážit suodjalanvuloš šlája / šuodjalanvuloš šlája gávdnonsajiid dárkkisteapmi.

source: On kuitenkin tarpeen aika ajoin tarkistaa kaikkien luontodirektiivin lajien tila alueella.
sme: Lea goittotge dárbu duollet dálle dárkkistit buot luondodirektiivva šlájaid dili guovllus.

source: Nyt ilman mainintaa jäävät valtakunnallisesti elinvoimaisiksi (LC) arvioidut lajit.
sme: Dál máinnašumi haga báhcet riikkadásis ceavzilin (LC) árvvoštallon šlájat.

source: Myyränportaan esiintymä Kevolla on Suomen alpiinisen alueen ainoa, joten sen vuoksi hyvin merkittävä.
sme: Nuortasáhpángáiskki gávdnonsadji Geavus lea Suoma alpiinnalaš guovllu áidna gávdnonsadji, ja nuba dat lea hui mearkkašahtti.

source: Luontodirektiivin raportointi tapahtuu kuuden vuoden välein, ja luontodirektiivin lajien seurantasykli olisi luontevaa kytkeä yhden tai useamman raportointikauden pituuteen.
sme: Luondodirektiivva raporteren dáhpáhuvvá guđa jagi gaskkaid, ja luondodirektiivva šlájaid čuovvunbajiid livččii lunddolaš laktit ovtta dahje moanaid raporerenáigodaga guhkkodahkii.

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, 14 Luonnonsuojelun ja kulttuuriperinnön toimenpiteet Kaikkien luontodirektiivin lajien tila tarkistetaan säännöllisesti Metsähallituksen perustyönä, minkä vuoksi lajia ei ole listattu suunnitelman toimenpiteisiin.
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 14 Luonddusuodjaleami ja kulturárbbi doaibmabijut Buot luondodirektiivva šlájaid dilli dárkkistuvvo jeavddalaččat Meahciráđđehusa vuođđobargun, ja danin šládja ii leat váldojuvvon mielde plána doaibmabijuide.

source: On hyvä, että suunnitelmassa korostetaan luonnonmaisemien turvaamista, eikä alueelle suunnitella uutta palveluvarustusta, kuten siltoja.
sme: Lea buorre ahte plánas deattuhuvvo luondduduovdagiid dorvvasteapmi, eaige guvlui plánejuvvo ođđa bálvalanrusttegat, dego šalddit.

source: Olemassa olevan palveluvarustuksen ylläpito ja maaston kulumisen ehkäiseminen (mm. rappusten ylläpidolla) on tärkeää.
sme: Dálá bálvalanrusttegiid bajásdoallu, ja eatnamiid gollama hehtten (ee. ráhpaid bajásdoallu) lea dehálaš.

source: Ehdotetut muutokset luonnonvarojen ja alueiden käytön toimenpiteissä (lomake 17) nykytilaan verrattuna ovat perusteltuja ja kannatettavia.
sme: Evttohuvvon nuppástusat luondduriggodagaid ja guovlluid geavaheami doaibmabijuin (skovvi 17) leat dálá dili ektui vuohkkasit jurddašuvvon ja guottihan veara.

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet Suunnitelmaa tukeva kommentti.
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut Dát kommeanta doarju plana.

source: SYKE pitää tärkeänä, että edellytykset alueen tutkimus- ja seurantatoiminnalle säilyvät.
sme: SYKE mielas lea dehálaš ahte vejolašvuođat guovllu dutkan- ja čuovvundoibmii seilot.

source: Ajantasaista opastusaineistoa, kartat mukaan lukien, tulee olla saatavilla.
sme: Beivejuvvon oahpistanmateriálat, oktan kárttaiguin, galget leat fidnemis.

source: 11 Keskeiset suojelu- ja käyttöarvot sekä uhat, 12 Uhkatekijöiden torjuminen, vaikutusten arviointi ja seuranta, 17 Muun luonnonvarojen ja alueiden käytön toimenpiteet, 18 Hallinto Suunnitelmaa tukeva kommentti.
sme: 11 Guovddáš suodjalan- ja geavahanárvvut sihke áitagat, 12 Áitagiid dusten, váikkuhusaid árvvoštallan ja čuovvun, 17 Luondduriggodagaid ja guovlluid eará geavaheami doaibmabijut, 18 Hálddahus.

source: Suunnittelualueen vyöhykejaossa (lomakkeet 13B ja 13C) Kevon rotkon alue on rajoitusvyöhykettä ja loput alueesta syrjävyöhykettä.
sme: Plánenguovllu avádatjuogus (skovit 13B ja 13C) Geavvorokki birrasat gullet ráddjenavádahkii ja dat loahppaoasit boaittobealeavádahkii.

source: 6. välisenä aikana. Muutoin sekä rajoitus- että syrjävyöhykkeellä kesäaikainen liikkuminen on sallittu vain merkityillä poluilla, talviaikaan koko alueella.
sme: Ráddjenavádagas johtin lea ollásit gildojuvvon 1.4. -19.6. Muđui sihke ráddjen- ja boaittobealeavádagas geasiáiggi johtin lea lobálaš dušše merkejuvvon bálgáid mielde, dálvvi áigge oažžu johtit oppa guovllus.

source: Lomakkeisiin 13B ja 13C voisi täsmentää talviaikaisen sallitun liikkumismuodon, ts. hiihtäen, mikä ilmenee kuvan 10 selitteestä.
sme: Skoviide 13B ja 13C sáhtášii dárkkálmuhttit dálvviáiggi lobálaš johtinvuogi, dahjege čuoigga johtima, mii boahtá ovdan gova 10 čilgehusas.

source: Kuvan 10 selitteeseen tulisi lisätä vyöhykkeiden nimet, ja lisätä rajoitusvyöhykkeeseen merkintä, että 20.6.
sme: Gova 10 čilgehussii sáhtášii lasihit avádagaid namaid ja lasihit ráddjenavádahkii merkejumi ahte 20.6. – 15.10. oažžu johtit dušše merkejuvvon bálgáid mielde.

source: ) liikkumisrajoituksen päättymisajaksi kuin lomakkeella 13C (19.6.). 13B Vyöhykejako: Syrjävyöhyke, 13C Vyöhykejako: Rajoitus- ja luonnonarvovyöhykkeet
sme: Kártta čilgehusas lea eará beaivemearri (14.6.) merkejuvvon johtinráddjehusa nohkanáigin go skovis 13C (19.6.) 13B Avádatjuohku: Boaittobealeavádat, 13C Avádatjuohku: Ráddjen- ja luondduárvoavádagat

source: Suunnittelualue on Paistunturin paliskunnan laidunaluetta.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Plánenguovlu gullá Báišduoddara bálgosa guohtonguvlui.

source: Lomakkeella 10B ”Poronhoito” kuvataan poronhoidon nykytilaa suunnittelualueella sekä saamelaisten poronhoidon periaatteita ja käytäntöjä.
sme: Skovis 10B "Boazodoallu" govviduvvojit boazodoalu dálá dilli plánenguovllus sihke sámiid boazodoalu prinsihpat ja virolašvuođat.

source: Jää kuitenkin epäselväksi, missä määrin alueella harjoitetaan luonnonlaitumiin, laidunkiertoon ja laidunten kantokyvyn turvaamiseen perustuvaa saamelaista poronhoitoa ja miten suunnittelualueen laitumet jakautuvat kesä- ja talvilaidunalueisiin sekä pinta-alallisesti että alueellisesti.
sme: Báhcá goittoge eahpečielggasin, man mađe guovllus barget luondduguohtoneatmamiidda, guohtoneatnamiid molssodeapmái ja gierdannávccaid dorvvasteapmái vuođđuduvvi boazodoaluin, ja mo plánenguovllu guohtoneatnamat juohkásit geasse- ja dálveguohtoneatnamiidda sihke viidodaga dáfus ja guovlluid mielde.

source: 10B Poronhoito
sme: 10B Boazodoallu

source: Suunnittelualueen eri osien merkitys Paistunturin paliskunnan poronhoidolle on esitetty kartalla Metsähallituksen julkaisussa Paistunturin erämaa-alueen ja Kevon luonnonpuiston luonto, käyttö ja paikannimistö (lähdeluettelossa).
sme: Plánenguovllu sierra osiid mearkkašupmi Báišduoddara bálgosa boazodollui lea ovdanbukton kárttas Meahciráđđehusa prentosis Paistunturin erämaa-alueen ja Kevon luonnonpuiston luonto, käyttö ja paikannimistö (gáldologahallamis).

source: Samassa julkaisussa on myös kerrottu tarkemmin paliskuntien ml. Paistunturin paliskunnan porotalouden järjestelyistä.
sme: Seamma prentosis lea maiddái muitaluvvon dárkileappot bálgosiid (maiddái Báisduoddara bálgosa) boazodoalu ordnestallamiin.

source: On todettu, että alueen jäkälikköjen ekologinen tila on voimakkaasti kulunut.
sme: Lea gávnnahuvvon ahte guovllu jeageleatnamiid ekologalaš dilli lea "sakka gollan".

source: Olisi tärkeää, että alueen poronhoito olisi kestävää ja poromäärät oikeassa suhteessa laidunten määrään ja kuntoon nähden.
sme: Livččii dehálaš ahte guovllu boazodoallu livččii bistevaš vuođu alde ja boazologut vuohkkasit guohtoeatnamiid meari ja dili ektui.

source: 10B Poronhoito - Ei muutoksia.
sme: 10B Boazodoallu - Eai nuppástusat.

source: SYKEn näkemyksen mukaan ilmastonmuutosta ja sen mahdollisia vaikutuksia lajeihin ja luontotyyppeihin sekä saamelaiskulttuuriin ja poronhoitoon olisi ollut hyvä tarkastella suunnitelmassa.
sme: SYKE mielas dálkkádatrievdama ja dan vejolaš váikkuhusaid šlájaide ja luondotiippaide sihke sámekultuvrii ja boazodoallui gánnehivččii guorahallat dán plánas.

source: Ilmastonmuutoksen vaikutuksia ei käsitellä tässä hoidon- ja käytön suunnitelmassa laajemmin, sillä vaikutuksista suojelualueiden ekologiaan ja monimuotoisuutta ylläpitäviin kehityskulkuihin tiedetään vielä vähän.
sme: - Dálkkádatrievdama váikkuhusat eai gieđahallo dán dikšun- ja geavahanplánas vuđoleappot, dasgo daid váikkuhusat suodjalanguovlluid ekologiijai ja máŋggahápmásašvuođa bajásdoalli proseassaide dovdojuvvojit vel uhccán.

source: Hoidon- ja käytön suunnittelun toimenpiteillä voidaan vaikuttaa lajiston- ja luontotyyppien säilymiseen ylipäätään.
sme: Dikšun- ja geavahanplánema doaibmabijuiguin sáhttá váikkuhit šlájaid ja luonddotiippaid seailumii oppalohkái.

source: Metsähallituksessa käytössä oleva hoito- ja käyttösuunnitelmien lomakemuotoinen rakenne, suunnitelmia yhteneväistävästä muodostaan huolimatta, on osin vaikeaselkoinen ja asioita toistava.
sme: Meahciráđđehusa dikšun- ja geavahanplánat leat dál skovilágan hámis. Plánat šaddet ná hámi dáfus eanet ovttaláganin, muhto báikkuid daid sisdoallu lea moivvas oaidnit ja áššit geardduhuvvojit.

source: Tämän vuoksi olisi hyvä, että suunnitelmaan liittyisi perusteellinen, erikseen laadittu yhteenveto, joka olisi nykyistä yhteenvetoa laajempi ja vapaamuotoinen.
sme: Danin livččii buorre ahte plána lasáhussan livččii vuđolaš, sierra dahkkojuvvon čoahkkáigeassu, mii livččii viidáset go dálá čoahkkáigeassu ja mas livččii friddja hápmi.

source: Suunnitelman rakennetta koskeva kom
sme: Plána ráhkadussii guoskevaš kommeanta.

source: Seuraavassa on esitetty lisäksi joitakin yksityiskohtaisempia kommentteja: Termejä Natura 2000 -luontotyypit ja luontodirektiivin luontotyypit on käytetty rinnan tarkoittamaan samaa asiaa eli luontodirektiivin liitteessä I mainittuja yhteisön tärkeänä pitämiä luontotyyppejä.
sme: Čuovvovaččas leat ovdanbukton dasa lassin muhtun dárkilet kommeanttat: Tearpmat Natura 2000 -luondotiippat ja luondodirektiivva luondotiippat leat geavahuvvon bálddalagaid oaivvildit seamma ášši dahjege luondodirektiivva čuvvosis I máinnašuvvon luondotippaid, mat leat EU:a mielas dehálaččat.

source: Olisi hyvä pitäytyä vain yhdessä ilmaisussa, ja näistä ehdottomasti parempi on luontodirektiivin luontotyyppi.
sme: Gánnehivččii geavahit dušše ovtta vuogi, ja dáin áinnas dat buoret lea luondodirektiivva luondotiipa.

source: Lomake on osa suunnittelujärjestelmää, joiden pitää olla keskenään yhteneväisiä.
sme: Skovvi lea oassi plánenvuogádagas, ja plánat galget leat hámi dáfus ovttaláganat.

source: Suositeltua termiä voidaan käyttää tekstissä, mutta lomakkeen 4 otsikoksi jää Natura 2000
sme: Ávžžuhuvvon tearpma sáhttá geavahit teavsttas. muhto skovi 4 bajilčálan báhcá Natura 2000 - luondotiippat.

source: Natura 2000 -luontotyyppi on korvattu tekstissä termillä direktiivin luontotyyppi.
sme: Natura 2000 -luondotiippa sadjái lea váldojuvvon teavsttas tearbma direktiivva luondotiipa.

source: Selitys, mitä tarkoitetaan luontotyypeillä I ja II puuttuu. Luontotyypin 3210 nimi on Fennoskandian luonnontilaiset joki reitit.
sme: Váilu čilgehus, maid oaivvildit luondotiippaiguin I ja II. Luondotiippa 3210 namma lea Fennoskandia luonddudilálaš johka johtolagat.

source: Kyseisen luontotyypin pinta-ala puuttuu sarakkeesta ”Pinta-ala, luontotyyppi II”.
sme: Dán luondotiippa viidodat váilu čuolddas "Viidodat, luondotiipa II".

source: 4 Natura 2000 -luontotyypit Luontotyypit I ja II ovat osittain päällekkäisiä ja jaottelu on tehty esitystavan vuoksi.
sme: 4 Natura 2000 - luondotiippat Luondotiippat I ja II leat muhtun muddui badjálagaid ja juogadeapmi lea dahkkojuvvon ovdanbuktinvuogi dihte.

source: Lomakkeen 4 tekstiä on täydennetty luontotyyppien I ja II osalta.
sme: Skovi 4 teaksta lea dievasmahtton luondotiippaid I ja II hárrái.

source: Taulukoon on tehty luontotyypin 3210 nimen ja pinta-alan korjaus.
sme: Luondotiipa 3210 namma ja viidodat lea divvojuvvon tabellii.

source: Toisaalta lomakkeella 2 (Alueen perustamistarkoitus) on esitetty, että Kevon Natura 2000 -alueen suojeluperusteena on 20 luontodirektiivin liitteen I luontotyyppiä.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Nuppe dáfus skovis 2 (Guovllu vuođđudanulbmil) lea ovdanbukton ahte Geavu Natura 2000 -guovllu suodjalanággan leat luondodirektiivva čuvvosis I máinnašuvvon 20 luondotiippa.

source: Olisi hyvä osoittaa, mitkä listatuista 23 luontotyypistä eivät ole alueen suojeluperusteena.
sme: Gánnehivčči čájehit, mat dán logahallamii váldojuvvon 23 luondotippas eai leat guovllu suodjalanággan.

source: 4 Natura 2000 -luontotyypit - Taulukkoa on täydennetty.
sme: 4 Natura 2000 -luondotiippat - Tabealla lea dievasmahtton.

source: Suojeluperusteena olevat luontotyypit on esitetty luontotyyppitaulukossa kursivoituna.
sme: Suodjalanággan leahkki luondotiippat leat luondotiipatabeallas kursiverejuvvon.

source: Kuvan kartta tulisi esittää useammassa osassa, esim. jakaa kahdelle sivulle ja mittakaavaa muuttaa siten, että alueen tärkeä luontotyyppitieto olisi luettavissa.
sme: Gova kártta galggašii ovdanbuktit máŋgga oasis, omd. juohkit guovtti siidui ja mihttoláva rievdadit nu, ahte guvlui guoskevaš dehálaš luondotiipadieđu lea álki lohkat.

source: Lisäksi selitteiden värivalintaan tulee kiinnittää huomiota.
sme: Dasa lassin čilgehusaid ivdneválljemii galgá giddet fuopmášumi.

source: Luontotyyppi 3110 on selitteessä kahteen kertaan eri värein.
sme: Luondotiipa 3110 lea čilgehusas guktii earáivdnásažžan.

source: Luontotyypin 9010 nimi on Luonnonmetsät.
sme: Luondotiippa 9010 namma lea Luondduvuovddit.

source: Millä värillä karttaan on merkitty ne alueet, jotka eivät edusta mitään luontodirektiivin luontotyyppiä?
sme: Mainna ivnniin kártii leat merkejuvvon dat guovllut, mat eai ovddas luondodirektiivva mange luondotiippa?

source: Kuva 3 Natura 2000 -luontotyypit Karttaa voitaisiin jonkin verran suurentaa, mutta pienialaisten luontotyyppien esittäminen vaatisi hyvin suuren kartan.
sme: Govva 3 Natura 2000 - luondotiippat Kártta sáhtášii vehá stuoridit, muhto smávvalágan luondotiippaid ovdanbuktima várás galggašii leat hui stuorra kárta.

source: Kartan tehtävä suunnitelmassa on osoittaa yleispiirteisesti luontodirektiivin luontotyyppien sijoittuminen ja laaja-alaisimmat luontotyypit.
sme: Kártta ulbmilin plánas lea čájehit oppalaččat luondodirektiivva luondotiippaid sajáiduvvama ja daid buot viidáseamos luondotiippaid.

source: Kartalla on valkoisella ne alueet, jotka eivät edusta mitään luontodirektiivin luontotyyppiä.
sme: Kárttas leat merkejuvvon vielgadin dat guovllut, mat eai ovddas luondodirektiivva mange luondotiippa.

source: Ne voivat olla joko alueita, jotka eivät täytä direktiivin luontotyypin määritelmää tai ne ovat yksityismaita, joilta tietoa ei ole.
sme: Dat sáhttet leat juogo guovllut, mat eai ollašuhte direktiivva luondotiippa meroštallama dahje leat priváhtaeatnamat, maid birra eai gávdno dieđut.

source: Kartan selite on korjattu esitetyn mukaisesti.
sme: Kártta čilgehus lea divvojuvvon nugo árvaluvvo.

source: Lisäksi on korjattu luontotyypin 3210 väärin ollut nimi.
sme: Dasa lassin lea divvojuvvon luondotiippa 3210 boastut šaddan namma.

source: Kartan selitteeseen on lisätty valkoisella esitetty luokka ”Ei mitään luontotyyppiä”.
sme: Kártta čilgehussii lea lasihuvvon vielgadin ovdanbukton luohkká "Ii gula mange luondotiipii".

source: Lisäksi lomakkeelle 4 on lisätty kuvaus näistä alueista.
sme: Dasa lassin skovvái 4 lea lasihuvvon govvideapmái dáin guovlluin.

source: Peittääkö luontotyypin 2 (po. II) edustavuus kartalla luontotyyppi 1 (po. I) edustavuuden?
sme: Gokčágo luondotiippa 2 (galgá leat II) mihtilmasvuohta kárttas luondotiippa 1 (galgá leat I) mihtilmasvuođa?

source: Miten merkitty mittarituhoalue on määritelty eli onko merkityllä alueella ollut tuhoja useampana vuonna ja tuhoalueeksi merkityt alueet muuttuneet tunturikankaiksi?
sme: Mo merkejuvvon lastomáhtoroassoguovlu lea meroštallon dahjege leatgo merkejuvvon guovllus leamaš roasut moanaid jagiid áigge ja leatgo roassoguovlun merkejuvvon guovllut rievdan duottarguolbban?

source: Kuva 4 Natura 2000 -luontotyypin edustavuus ja hyönteistuhojen alue Luontotyypin II edustavuus peittää luontotyypin I edustavuuden.
sme: Govva 4 Natura 2000 - luondotiippa mihtilmasvuohta ja divreroasuid guovlu Luondotiippa II mihtilmasvuohta gokčá luondotiippa I mihtilmasvuođa.

source: Kevon mittarituhoalueet arvioitiin maastotyön ja ilmakuvatulkinnan perusteella Ylä-Lapin luontokartoitushankkeessa vuosina 1997– 1998. Tuhovuodeksi on ilmoitettu 1965. Kartoitustyön jälkeen tapahtuneita mittarituhoja ei ole kartoitettu eikä viety järjestelmään.
sme: Geavu lastamáhtoroassoguovllut árvvoštallojedje báikki alde ja áibmogovvadulkoma vuođul Davvi-Lappi luondokártenfitnus jagiid 1997 – 1998. Roassojahkin lea almmuhuvvon 1965. Kártenbarggu maŋŋá dáhpáhuvvon lastamáhtoroasut eai leat kártejuvvon eaige váldojuvvon vuogádahkii.

source: Kartan selitteeseen on korjattu tekstit esityksen mukaisesti.
sme: Kártta čilgehussii leat divvojuvvon teavsttas nugo árvalusas daddjojuvvo.

source: Kuvatekstiä on täydennetty mittarituhojen osalta sekä lisätty kuvaus luontotyyppien I ja II esitystavasta.
sme: Govvateaksta lea dievasmahtton lastamáhtoroasuid hárrái sihke lea lasihuvvon govvideapmi luondotiippaid I ja II ovdanbuktinvuogis.

source: ”Muut uhanalaiset lajit” jää epäselväksi.
sme: "Eará áitojuvvon šlájat" báhcá eahpečielggasin.

source: Tarkoitetaanko luonnonsuojeluasetuksen uhanalaisia lajeja pois lukien lomakkeella aiemmin mainitut erityisesti suojeltavat lajit vai uhanalaisuusluokituksen uhanalaisiksi arvioituja lajeja.
sme: Oaivvilditgo dainna luonddusuojalanásahusa áitojuvvon šlájaid earret skovis ovdal máinnašuvvon erenoamážit suodjalanvuloš šlájaid vai oaivvildigo dainna áitatvulošvuođajuogusteami áitatvuložin árvvoštallon šlájaid?

source: Oletettavasti jälkimmäistä, mutta tällöin juuri sekoitetaan kaksi luokitusta.
sme: Várra oaivvildit dan maŋibu, muhto dalle gal sehkkejuvvojit guokte juogusteami.

source: 5 Lajisto
sme: 5 Šlájat

source: Uhanalaisuusluokituksen (IUCN) uhanalaiset lajit (CR, EN, VU) sisältyvät luonnonsuojeluasetuksen uhanalaisiin lajeihin Manner-Suomessa.
sme: Áitatvulošvuođajuogusteami (IUCN) áitojuvvon šlájat (CR, EN, VU) gullet luonddusuodjalanásahusa áitojuvvon šlájaide Nannán-Suomas.

source: Liitteessä 2 (Lajisto) on listattu alueen lajit ja niiden luokitus.
sme: Čuvvosis 2 (Šlájat) leat logahallon ja juogustuvvon guovllu šlájat.

source: Lomakkeen 5 tekstiä on täydennetty.
sme: Skovi 5 teaksta lea dievasmahtton.

source: Liitteen 2 selitteen mukaan lomakkeella esitetään luettelo suunnittelualueen ”Uhanalaisiksi luokitelluista lajeista sekä luonto- ja lintudirektiivien lajeista”.
sme: Cealkámuš ja cealki Plána oasse/skovvi Meahciráđđehusa vástádus Ášši dagahan doaibmabidju Čuvvosa 2 čilgehusa mielde skovis logahallojit plánenguovllu "Áitatvuložin juogustuvvon šlájat sihke luondo- ja loddedirektiivva šlájat".

source: Selitteestä tulisi ilmetä, että lintudirektiivin lajeista on esitetty vain direktiivin liitteen I lajit.
sme: Čilgehusas galggašii čielgat ahte loddedirektiivva šlájain leat ovdanbukton dušše direktiivva čuvvosa I šlájat.

source: Sarakkeessa ”Uhanalaisuus” on uhanalaisuusarvioinnin uhanalaisuusluokkien lisäksi joidenkin lajien kohdalle merkitty kirjaimet ”E” ja / tai ”U” tarkoittaen luonnonsuojeluasetuksen uhanalaisia (u) ja erityisesti suojeltavia lajeja (e).
sme: Čuolddas "áitatvulošvuohta" leat áitatvulošvuođaárvvoštallama áitatvulošvuođaluohkáid lassin muhtun šlájaid buohta merkejuvvon bustávat "ES" ja / dahje "Á", maiguin oaivvildit luonddusuodjalanásahusa áitojuvvon (á) ja erenoamážit suodjalanvuloš šlájaid (es).

source: Tästä ei ole mitään mainintaa selitteessä.
sme: Dán birra ii máinnašuvvo moktige čilgehusas.

source: Kuten edellä on esitetty, nämä kaksi asiaa tulisi mieluiten erottaa toisistaan omiksi sarakkeikseen tai vähintään täydentää selitettä.
sme: Dego ovdalis lea ovdanbukton, de dán guokte ášši gánnehivččii sirret sierra čuolddaide dahje uhcimustá dievasmahttit čilgehusa.

source: Liite 2 Suunnittelualueen lajiluettelo Selite on lomakkeen täyttämiseen liittyvä ohje, joten kaikki siinä mainittu ei välttämättä ole relevanttia suunnittelualueella.
sme: Čuovus 2 Plánenguovllu šládjalogahallan Čilgehus lea skovi deavdimii guoskevaš ráva, ja nuba buot dat máinnašuvvon bealit eai leat vealttakeahttá nu dehálaččat plánenguovllus.

source: Lomakkeen sarakkeita ei toistaiseksi voi lisätä, mutta tekstiä voi tarkentaa niin, että luonnonsuojelulain arviointi ja IUCN-luokitus erottuvat toistaan selkeästi.
sme: Skovi čuolddaid ii doaisttážii sáhte lasihit, muhto teavstta sáhttá dárkkálmuhttit nu, ahte luonddusuodjalanlága árvvoštallama ja IUCNjuogusteami lea álki earuhi nubbi nuppis.

source: Liitteeseen on lisätty tarkennus luonnonsuojelulain uhanalaisuusarvioinnin ja IUCN-luokituksen osalta taulukon kirjainsymbolien yhteyteen.
sme: Čuvvosii lea lasihuvvon dárkkálmuhttin luonddusuodjalanlága áitatvulošvuođaárvvoštallama ja IUCN-juogusteami hárrái tabealla bustatsymbolaid oktavuhtii.

source: Lajiluettelossa on lisäksi joukko silmälläpidettäviksi (NT) arvioituja, luontodirektiivin tai lintudirektiivin liitteeseen I kuulumattomia lajeja.
sme: Šládjalogahallamis leat dasa lassin dievva dárkonvuložin (NT) árvvoštallon, luondodirektiivva dahje loddedirektiivva čuvvosii I gulakeahtes šlájat.

source: Näitä ei selitteen mukaan pitäisi olla ao. luettelossa.
sme: Dát eai čilgehusa mielde galggašii leat dien logahallamis.

source: Sekä lomakkeella 5 että liitteessä 2 termi tulee korvata sanalla.
sme: Sihke skovis 5 ja čuvvosis 2 tearpma sajis galggašii geavahit sáni "sámmálat".

source: 5 Lajisto, Liite 2 Suunnittelualueen lajiluettelo Selite on lomakkeen täyttämiseen liittyvä ohje.
sme: 5 Šlájat, Čuovus 2 Plánenguovllu šládjalogahallan Čilgehus lea skovi deavdimii guoskevaš ráva.

source: Liitteen kirjainsymbolien selityksessä on myös NT-lajit.
sme: Čuvvosa bustatsymbolaid čilgehusas leat maiddái NT šlájat.

source: Lomakkeen sarakeotsikoita ei toistaiseksi voi muuttaa.
sme: Skovi čuoldabajilčállagiid ii sáhte doaisttážii rievdadit.

source: Lähdeluettelossa numerot 4 ja 8 ovat sama viite.
sme: Gáldologahallamis nummirat 4 ja 8 leat seamma čujuhus.

source: Lähdeluettelo - Korjattu.
sme: Gáldologahallan - Divvojuvvon.

source: Utsjoen kunta Kevon alue on Utsjoen kunnalle merkittävä vetovoimatekijä.
sme: Ohcejoga gielda Geavvu lea Ohcejoga gildii mearkkašahtti geasuhus.

source: Kevo on valtakunnallisesti ja laajemminkin arvokas maisema-alue.
sme: Geavvu lea riikkadásis ja viidáseappotge mávssolaš duovddaguovlu.
